Repository: zuiji/StudentProjects
Catalog: SKP/Projects/StudentCSV/StudentCSV/Properties/Resources.*.resx
Languages: da

source: Cancel
da: Annuller

# CPRNr
source: CPR-number
da: CPR-nummer

source: Education direction
da: Retning

# EducationDirectionIndexChecker
source: Direction is not selected
da: Retning ej valgt

# GfSchool
source: GF2 school
da: Grundforløbs skole

# GfSchoolIndexChecker
source: GF2 school is not selected
da: Hvor tog du dit GF2 ej valgt

# InvalidCPRNr
source: Cpr-number is Invalid
da: Cpr-nummert er ugyldigt

# InvalidEmail
source: Email is Invalid
da: Email er uglydig

# InvalidPhonenumber
source: Phone number is Invalid
da: Telefonnummert er ugyldigt

# InvalidSpecialInfo
source: Cant contain ;
da: Kan ikke indholde ;

# MessageBoxConfirm
source: Are you sure you will save
da: Er du sikker på at du vil Gemme

# MessageBoxConfirmCancel
source: Confirm cancel
da: Bekræft Annullering

# MessageBoxConfirmCanceled
source: Are you sure you want to cancel
da: Er du sikker på at du vil Annuller

# MessageBoxInfomationSavedString
source: Your info are new saved
da: Oplysningerne er nu gemt

# MessageBoxUnableToAccessFileError
source: Unable to access file, the file can already be open
da: Programmet kan ikke tilgå filen da den muligvis er åben i en anden process

source: No
da: Nej

source: Phone number
da: Telefon nummer

source: Save
da: Gem

source: Yes
da: Ja
